const instalar = () => { 
	return `╭───────────────────╮
${tz} DUEÑO : 𝕊𝕒𝕞𝕦𝕣𝕒𝕚𝔹𝕠𝕥         
${tz} AUTOR : Samurai
╰───────────────────╮
╭───────────────────╯
╰───────────────────╮  
  CÓMO INSTALAR ESTE BOT              
╭───────────────────╯
╰───────────────────╮  
╭───────────────────╯
${tz} pkg install wget
${tz} pkg install nodejs
${tz} pkg install npm
${tz} pkg install git
${tz} git clone https://github.com/GOLIATH130/Samurai-bot-v5
${tz} npm i
${tz} npm start
╰───────────────────╯`  
}
exports.instalar = instalar